VA_NAME = 'Джетт'

VA_VER = "1.0"

VA_ALIAS = ('джетт', 'джет', 'джетка', 'джеттка', 'джетик', 'джой', 'джетикс', 'джед', 'джек', 'бюджет')

VA_TBR = ('скажи', 'покажи', 'ответь', 'произнеси', 'расскажи', 'сколько')

VA_CMD_LIST = {
    "help": ('список команд', 'команды', 'что ты умеешь', 'твои навыки', 'навыки'),
    "ctime": ('время', 'текущее время', 'сейчас времени', 'который час'),
    "joke": ('расскажи анекдот', 'рассмеши', 'шутка', 'расскажи шутку', 'пошути', 'развесели'),
    "open_browser": ('открой браузер', 'запусти браузер', 'открой гугл хром', 'гугл хром', "открой хром"),
    "open_vk": ('открой vk', 'запусти вк', 'открой вконткате', 'гугл мессенджер'),
    "open_youtube": ('открой ютуб', 'запусти ютубчик'),
    "open_papka": ('создай папку', 'создай папочку'),
    "name": ('как зовут', "как твое имя", "как тебя зовут", "тебя зовут"),
    "search_videos": ('видео'),
    'close_browser':("закрой браузер", "закрой интернет", "закрой хром"),
    'wikipedia':("найди", "что такое", "вики", "википедия", "что значит")
}